<template>
  <v-layout row justify-center align-center wrap class="mt-4 pt-2">

    <v-card-text>
      Привет, уважаемые ученики!

      Сегодня - последний день для сдачи наших практических заданий по веб-разработке. Мы видим потрясающее усердие и отличные усилия от тех из вас,
      кто уже отправил свои работы. Но есть еще множество талантливых ребят в нашей группе, которые не прислали свои проекты. Мы знаем, что у вас есть потенциал!

      Вы все вместе и это ваш успех!

      Мы верим в каждого из вас и знаем, что у вас есть потенциал для великих достижений в веб-разработке. Не упустите шанс продемонстрировать свои навыки и показать, на что вы способны.

      Если у вас есть какие-либо вопросы или трудности, не стесняйтесь обращаться за помощью. Мы здесь, чтобы поддерживать вас на этом увлекательном пути в мире веб-разработки.

      Сдача задания - ваш следующий шаг к успеху!
    </v-card-text>


  </v-layout>
</template>
