<template>
  <v-layout row justify-center wrap class="mt-4 pt-2">
    <v-flex xs12 sm12 md5 lg6 xl6 class="mt-4 pt-4">

        <v-card-title>
          <h2>
            Сообщение 1
          </h2>
        </v-card-title>
        <v-card-text>
          Этот курс совсем для новичков, он таким до конца и будет или мы будем делать что-то поинтереснее?
        </v-card-text>
        <v-card-title>
          <h3>
            Ответ:
          </h3>
        </v-card-title>
        <v-card-text>
          (Пока я не знаю, что в ходит в курс, но ответил бы так)
          Я понимаю, что это можешь показаться скучным, и вы способные ребята, но это не обходимо, чтобы знания полученые вами здесь стали фундаментальными, ибо
          если мы пробежися по этой теме, все равно придётся по не скольку раз возвращатся обратно, а так мы будем успевать делать более сложные задачи ещё быстрее
          и переходить к ещё более сложным!
        </v-card-text>

    </v-flex>
    <v-flex xs12 sm12 md5 lg6 xl6 class="mt-4 pt-4">

      <v-card-title>
        <h2>
          Сообщение 2
        </h2>
      </v-card-title>
      <v-card-text>
        Я ничего не успеваю, успел только один урок посмотреть, а на практику времени не хватает(((
      </v-card-text>
      <v-card-title>
        <h3>
          Ответ:
        </h3>
      </v-card-title>
      <v-card-text>
        Ничего страшного, как будет время приступишь к следующим заданиями, я помогу если что.
        Могу помочь работу оптимизировать.
      </v-card-text>

    </v-flex>
    <v-flex xs12 sm12 md5 lg6 xl6 class="mt-4 pt-4">

      <v-card-title>
        <h2>
          Сообщение 3
        </h2>
      </v-card-title>
      <v-card-text>
        Я пропустила вебинар и теперь ничего вообще не понимаю, что происходит
      </v-card-text>
      <v-card-title>
        <h3>
          Ответ:
        </h3>
      </v-card-title>
      <v-card-text>
        Ничего страшного, давай созвонимся, объясню в чем фишка и дам материалы для изучения
      </v-card-text>

    </v-flex>
    <v-flex xs12 sm12 md5 lg6 xl6 class="mt-4 pt-4">

      <v-card-title>
        <h2>
          Сообщение 3
        </h2>
      </v-card-title>
      <v-card-text>
        Вот на этой странице на платформе /скрин/ 3я картинка ну вообще не к месту( Да и вообще дизайн странноватый…
      </v-card-text>
      <v-card-title>
        <h3>
          Ответ:
        </h3>
      </v-card-title>
      <v-card-text>
        Давай обсудим, почему так решил...
        Молодец, верно подмечено.
      </v-card-text>

    </v-flex>
  </v-layout>
</template>


<style >
</style>

