<template>
  <v-layout row justify-center align-center wrap class="mt-4 pt-2">

    <v-card-text>
      Код-ревью и обратная связь: Поощряйте учеников делиться своими кодовыми проектами в чате для обратной связи. Вы можете проводить сессии код-ревью, где участники могут предлагать улучшения и советы по коду друг друга. Это поможет им развивать навыки и общаться на тему веб-разработки.
    </v-card-text>
    <v-card-text>
      Совместные проекты: Предложите ученикам совместно работать над веб-проектами вне уроков. Это может быть разработка веб-сайта, веб-приложения или другого проекта. Объединение учеников в команды и совместное творчество могут стать отличным стимулом для общения и обмена опытом.
    </v-card-text>
    <v-card-text>
      Тематические дискуссии и вопросы: Регулярно предлагайте интересные темы для обсуждения, связанные с веб-разработкой. Это могут быть актуальные тренды, новости в индустрии или даже технические вопросы. Задавайте вопросы и приглашайте учеников делиться своими мнениями и опытом.
    </v-card-text>

  </v-layout>
</template>
